Repository: IAmMoltony/mousepad-but-better
Catalog: po/*.po
Languages: tl_ph, vi

source: Save changes to '%s'?
tl_ph: I-save ang mga pagbabago sa '%s'?
vi: Lưu thay đổi đến '%s'?

source: Can't convert codeset to '%s'
tl_ph: Hindi mai-convert ang codeset sa '%s'
vi: Không thể chuyển đổi Codeset thành'%s'

source: Can't open pipe to process
tl_ph: Hindi mabuksan ang pipe upang prosesuhin
vi: Không thể xử lí

source: A text editor for Xfce
tl_ph: Isang editor ng teksto para sa Xfce
vi: Trình soạn thảo dành cho Xfce

source: About %s
tl_ph: Tungkol sa %s
vi: Giới thiệu %s

source: Can't open file to write
tl_ph: Hindi mabuksan ang file upang sulatan
vi: Lỗi không thể mở file để ghi

source: Can't write file
tl_ph: Hindi masulatan ang file
vi: Không thể ghi dữ liệu

source: /File/_New
tl_ph: /File/_Bago
vi: Tạo mới

source: /File/New _Window
tl_ph: /File/Bago _Window
vi: Cửa sổ mới

source: /File/_Open...
tl_ph: /File/_Bukas...
vi: Mở File

source: /File/Open _Recent
tl_ph: /File/Bukas _Pangkasalukuyan
vi: File mở gần đây

source: /File/_Save
vi: Lưu lại

source: /File/Save _As...
tl_ph: /File/Save _Bilang...
vi: Lưu thành...

source: /File/_Print...
vi: In ra...

source: /File/_Quit
vi: Thoát

source: /_Edit
vi: Biên tập

source: /Edit/Cu_t
vi: Cắt

source: /Edit/_Copy
tl_ph: /Edit/_Kopyahin
vi: Sao chép

source: /Edit/_Paste
tl_ph: /Edit/_Idikit
vi: Dán

source: /Edit/_Delete
tl_ph: /Edit/_Alisin
vi: Xóa

source: /Edit/Select _All
tl_ph: /Edit/Piliin _Lahat
vi: Chọn hết

source: /_Search
tl_ph: /_Halughog
vi: Tìm kiếm

source: /Search/_Find...
tl_ph: /Halughog/_Hanapin...
vi: Tìm

source: /Search/Find _Next
tl_ph: /Halughog/Hanapin _Susunod
vi: Tìm Tiếp

source: /Search/Find _Previous
tl_ph: /Halughog/Hanapin _Nakaraan
vi: Trước

source: /Search/_Replace...
tl_ph: /Halughog/_Palitan...
vi: Thay thế

source: /Search/_Jump To...
tl_ph: /Halughog/_Lumaktaw Sa...
vi: Nhảy đến

source: /_Options
vi: Tùy chọn

source: /Options/_Line Numbers
vi: Số dòng

source: /Options/_Auto Indent
vi: Tự động thụt vào

source: /_Help
tl_ph: /_Tulong
vi: Trợ giúp

source: /Help/_About
tl_ph: /Tulong/_Patungkol
vi: Giới thiệu

source: Search string not found
tl_ph: Hindi mahanap ang search string
vi: Không tìm thấy

source: Replace?
tl_ph: Palitan?
vi: Thay thế?

source: %d strings replaced
tl_ph: %d na string ang pinalitan
vi: %d chuỗi được thay thế

source: Find
tl_ph: Hanapin
vi: Tìm kiếm

source: Fi_nd what:
tl_ph: Fi_nd ang ano:
vi: Nội dung tìm

source: _Match case
tl_ph: _Itugma case
vi: Khớp với nội dung tìm

source: Replace
tl_ph: Palitan
vi: Thay thế

source: Re_place with:
tl_ph: Re_place ng:
vi: Thay bằng:

source: Replace _all at once
tl_ph: Palitan _lahat sa iisang pasada
vi: Thay thế tất cả

source: Jump To
tl_ph: Lumaktaw sa
vi: Nhảy đến

source: _Jump
tl_ph: _Lumaktaw
vi: Nhảy

source: _Line number:
vi: Dòng số

source: Other Codeset
tl_ph: Ibang Codeset
vi: Codeset khác

source: '%s' is not supported
tl_ph: '%s' ay hindi suportado
vi: '%s' không được hỗ trợ

source: Auto Detect
vi: Tự động kiểm tra

source: Open
tl_ph: Buksan
vi: Mở

source: Save As
tl_ph: I-save Bilang
vi: Lưu lại như...

source: '%s' already exists. Overwrite?
tl_ph: Mayroon nang '%s'. Patungan na lang?
vi: '%s' đã tồn tại. Bạn muốn ghi đè ?

source: Warning, you are using the root account, you may harm your system.
tl_ph: Paalala, ikaw ay gumagamit ng root account, maari kang makapinsala sa sistema.
vi: Chú ý, bạn đang sử dụng tài khoảng người dùng gốc, có thể ảnh hưởng đến hệ thống

source: Untitled
tl_ph: Walang Pamagat
vi: Không tiêu đề

source: Simple text editor
tl_ph: Simpleng editor ng teksto
vi: Trình soạn thảo đơn giản

source: Text Editor
tl_ph: Editor ng Teksto
vi: Trình soạn thảo

source: /Edit/_Undo
tl_ph: /Edit/_Ibalik

source: /Edit/_Redo
tl_ph: /Edit/_Ulitin

source: Current Locale (%s)
tl_ph: Kasalukuyang Lokal (%s)
